/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "O %%app%%u";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Acknowledgments";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activity";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Cofnij";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Zakładki";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Daj wszystkie na front";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Sprawdź czy jest nowsza wersja…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Zamknij okno";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Kolumna";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopiuj";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopiuj URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Dostosuj pasek narzędzi…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Wytnij";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Pomoc programu %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Usuń";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Usuń zakładkę";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Rozłącz";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Wspomóż…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Pobierz";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Pobierz jako…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download To…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplikuj plik…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Edycja";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Edytuj zakładkę";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Edytuj poprzez";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Nadrzędna katalog";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Expand Archive";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Plik";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Do przodu";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Idź";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Idź do teczki…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Pomoc";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Ukryj %%app%%a";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Ukryj inne";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Ukryj pasek narzędzi";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historia";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Infomacje";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Wejdź do teczki";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licencja";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menu główne";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimalizuj";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nowa zakładka";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nowa przeglądarka";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nowe pobieranie";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nowy plik…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nowa katalog…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Otwórz połączenie…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Open Web URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Open in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Wklej";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Preferencje…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Drukuj…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Zakończ";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Powtórz";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Odśwież";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Rename File…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Zgłoś błąd";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revert";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Search…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Zaznacz wszystkie";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Wyślij komendę…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Serwisy";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Pokaż wszystkie";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Pokaż ukryte pliki";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Stop";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synchronizuj…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Kodowanie";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Toggle Bookmarks";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transfery";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Cofnij";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Wyślij…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Widok";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Okno";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "jako Lista";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "jako Struktura";

